{
  "quotes": [
    {
      "what": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "who": "Buddha"
    },
    {
      "what": "Yesterday is history, tomorrow is a mystery, today is a gift. That's why it's called the present",
      "who": "Oogway"
    },
    {
      "what": "Surrender to what is. Let go of what was. Have faith in what will be.",
      "who": "Sonia Ricotti"
    },
    {
      "what": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
      "who": "Thich Nhat Hanh"
    },
    {
      "what": "Mindfulness isn’t difficult. We just need to remember to do it.",
      "who": "Sharon Salzberg"
    },
    {
      "what": "Be happy in the moment, that’s enough. Each moment is all we need, not more.",
      "who": "Mother Teresa"
    },
    {
      "what": "Drink your tea slowly and reverently, as if it is the axis on which the world revolves – slowly, evenly, without rushing toward the future; live the actual moment. Only this moment is life.",
      "who": "Thich Nhat Hanh"
    },
    {
      "what": "Mindfulness is the aware, balanced acceptance of the present experience. It isn’t more complicated than that. It is opening to or receiving the present moment, pleasant or unpleasant, just as it is, without either clinging to it or rejecting it.",
      "who": "Sylvia Boorstein"
    },
    {
      "what": "The best way to capture moments is to pay attention. This is how we cultivate mindfulness. Mindfulness means being awake. It means knowing what you are doing.",
      "who": "Jon Kabat-Zinn"
    },
    {
      "what": "In today’s rush, we all think too much — seek too much — want too much — and forget about the joy of just being.",
      "who": "Eckhart Tolle"
    },
    {
      "what": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
      "who": "Thich Nhat Hanh"
    },
    {
      "what": "If you want to conquer the anxiety of life, live in the moment, live in the breath.",
      "who": "Amit Ray"
    },
    {
      "what": "Do every act of your life as though it were the last act of your life.",
      "who": "Marcus Aurelius"
    },
    {
      "what": "Mindfulness is simply being aware of what is happening right now without wishing it were different; enjoying the pleasant without holding on when it changes (which it will); being with the unpleasant without fearing it will always be this way (which it won’t).",
      "who": "James Baraz"
    },
    {
      "what": "When having a toothache, we know that not having a toothache is happiness. But later, when we don't have a toothache, we don't treasure our non-toothache. Practicing mindfulness helps us learn to appreciate the well-being that is already there.",
      "who": "Thich Nhat Hanh"
    },
    {
      "what": "To settle in to a quiet space, to sit undisturbed, is one of the most precious things in life.",
      "who": "unknown"
    },
    {
      "what": "Our experience of silence is not limited by our circumstances in life, but rather by our willingness to pause and listen.",
      "who": "unknown"
    },
    {
      "what": "If you stop and listen to the mind, there is a sense of calm and stillness to be found. Maybe it lasts for a long time, maybe just half a second. The point is to watch it, not chasing after is, but just appreciating it as it passes you by.",
      "who": "unknown"
    }
  ]
}
